/* App Store toolbar button text */
"App Store" = "App Store";

/* avtel: toolbar button text */
"AVTel" = "AVTel";

/* tel: toolbar button text */
"Call" = "Call";

/* fail to open URL alert text */
"Can't open URL" = "Can't open URL";

/* cancel open URL alert text */
"Cancel" = "Cancel";

/* dial phone app alert text */
"Do you really want to close this application and make a phone call?" = "Do you really want to close this application and make a phone call?";

/* open iTunes Store app alert text */
"Do you really want to close this application and open iTunes Store?" = "Do you really want to close this application and open iTunes Store?";

/* open AppStore app alert text */
"Do you really want to close this application and open the App Store?" = "Do you really want to close this application and open the App Store?";

/* open URL alert text */
"Do you really want to close this application and open the URL with Safari?" = "Do you really want to close this application and open the URL with Safari?";

/* iTunes Store toolbar button text */
"iTunes Store" = "iTunes Store";

/* map toolbar button text */
"Map" = "Map";

/* movie toolbar button text */
"movie" = "movie";

/* OK open URL alert text */
"OK" = "OK";

/* web browser toolbar button text */
"Safari" = "Safari";

/* YouTube toolbar button text */
"YouTube" = "YouTube";

